{
    "ACTOR.TypeCharacter": "Player Character",
    "ACTOR.TypeNpc": "Non-Player Character",
    "ACTOR.TypeShip": "Spaceship",
    "ITEM.TypeItem": "Item",
    "ITEM.TypeTalent": "Talent",
    "ITEM.TypeStunt": "Stunts",
    "ITEM.TypeWeapon": "Weapon",
    "ITEM.TypeShield": "Shield",
    "EXPANSE.Name": "Name",
    "EXPANSE.Origin": "Origin",
    "EXPANSE.Background": "Background",
    "EXPANSE.Social": "Social",
    "EXPANSE.Profession": "Profession",
    "EXPANSE.Drive": "Drive",
    "EXPANSE.Speed": "Speed",
    "EXPANSE.Defense": "Defense",
    "EXPANSE.Toughness": "Toughness",
    "EXPANSE.Armor": "Armor",
    "EXPANSE.Penalty": "Penalty",
    "EXPANSE.Move": "Move",
    "EXPANSE.Run": "Run",
    "EXPANSE.Level": "Level",
    "EXPANSE.Fortune": "Fortune",
    "EXPANSE.AccuracyAbility": "Speed",
    "EXPANSE.RatingTitle": "Rating",
    "EXPANSE.AbilityRating": "Ability Rating",
    "EXPANSE.TargetNumber": "Target Number",
    "EXPANSE.Roll": "Roll",
    "EXPANSE.Cost": "Cost",
    "EXPANSE.itemCost": "Item Cost.",
    "EXPANSE.DamageModifier": "Damage Modifier",
    "EXPANSE.DamageDiceModifier": "Damage Dice",
    "EXPANSE.RollModifier": "Roll Modifier",
    "EXPANSE.blinded": "The character cannot see and automatically fails ability tests reliant on sight, such as Perception (Seeing).",
    "EXPANSE.deafened": "The character cannot hear and automatically fails ability tests reliant on hearing, such as Perception (Hearing).",
    "EXPANSE.dying": "The character is in danger of perishing. A dying character loses 1 point of Constitution score each round on the start of the character’s turn. When the character’s Constitution score reaches –3, the character dies. Successful first aid applied to a dying character stabilizes their condition, making them helpless, unconscious, and wounded instead. They must recover from these conditions normally (see Interludes in Chapter 5).",
    "EXPANSE.exhausted": "The character is severely fatigued. The character’s Speed is halved and they cannot take the Charge or Run actions. An exhausted character who receives an additional fatigued or exhausted condition becomes helpless.",
    "EXPANSE.fatigued": "The character is tired and cannot take the Charge or Run actions. A fatigued character who receives an additional fatigued condition becomes exhausted.",
    "EXPANSE.freefall": "The character is effectively weightless in a microgravity or free-fall environment. The character can only move with access to hand-holds, a surface to push off from, or some type of thrust (like from a thruster pack) and, once moving, continues to move with the same speed and trajectory unless acted upon to stop or change their movement.",
    "EXPANSE.helpless": "The character is incapable of doing anything. The character cannot take any actions.",
    "EXPANSE.hindered": "The character’s Speed is halved (round down) and they cannot take the Charge or Run actions.",
    "EXPANSE.injured": "The character is hurt. The character has a –1 penalty to all tests and is fatigued, unable to take the Charge or Run actions. An injured character who receives an additional injured condition becomes wounded.",
    "EXPANSE.prone": "The character is lying on the ground. The character cannot take the Charge or Run actions, as they can only move by crawling, and standing up from prone requires a Move action using half the character’s Speed. Melee attacks have a +1 bonus against prone characters, while ranged attacks have a –1 penalty.",
    "EXPANSE.restrained": "The character’s Speed becomes 0 and they effectively cannot move. A restrained condition may prevent a character from taking certain other actions as well, defined by the nature of the restraint.",
    "EXPANSE.unconscious": "The character is unaware of their surroundings or the passage of time. The character falls prone and is helpless, unable to take any actions.",
    "EXPANSE.wounded": "The character is severely injured. The character has a –2 penalty to all tests and is exhausted, their Speed halved and unable to take the Charge or Run actions. A wounded character who receives an additional injured or wounded condition becomes dying.",
    "SETTINGS.DiceChoice": "Dice Style",
    "SETTINGS.DiceChoiceHint": "Select your Expanse Dice Style.",
    "SETTINGS.EarthDark": "Blue dice with white writing. Stunt die is a white die with blue writing.",
    "SETTINGS.EarthLight": "White dice with blue writing. Stunt die is a blue die with white writing.",
    "SETTINGS.MarsDark": "Black dice with red writing. Stunt die is a red die with black writing.",
    "SETTINGS.MarsLight": "Red dice with black writing. Stunt die is a black die with red writing.",
    "SETTINGS.BeltDark": "Black dice with white writing. Stunt die is a white die with black writing.",
    "SETTINGS.BeltLight": "White dice with black writing. Stunt die is a black die with white writing.",
    "SETTINGS.ProtoDark": "Black dice with blue writing. Stunt die is a blue die with black writing.",
    "SETTINGS.ProtoLight": "Blue dice with black writing. Stunt die is a black die with blue writing.",
    "EXPANSE.ship.captain": "Captain",
    "EXPANSE.ship.sensors": "Sensors",
    "EXPANSE.ship.gunnary": "Gunnary",
    "EXPANSE.ship.pilot": "Pilot",
    "EXPANSE.ship.engineer": "Engineer",
    "EXPANSE.ship.other": "Other"
}