{
    "ACTOR.TypeCharacter": "Personaje Jugador",
    "ACTOR.TypeNpc": "Personaje No Jugador",
    "ACTOR.TypeShip": "Nave",
    "ITEM.TypeItem": "Objeto",
    "ITEM.TypeTalent": "Talento",
    "ITEM.TypeStunt": "Proezas",
    "ITEM.TypeWeapon": "Arma",
    "ITEM.TypeShield": "Escudo",
    "EXPANSE.Name": "Nombre",
    "EXPANSE.Origin": "Origen",
    "EXPANSE.Background": "Trasfondo",
    "EXPANSE.Social": "Social",
    "EXPANSE.Profession": "Profesión",
    "EXPANSE.Drive": "Objetivo",
    "EXPANSE.Speed": "Velocidad",
    "EXPANSE.Defense": "Defensa",
    "EXPANSE.Toughness": "Dureza",
    "EXPANSE.Armor": "Armadura",
    "EXPANSE.Penalty": "Penalizador",
    "EXPANSE.Move": "Movimiento",
    "EXPANSE.Run": "Correr",
    "EXPANSE.Level": "Nivel",
    "EXPANSE.Fortune": "Fortuna",
    "EXPANSE.Stuntpoints": "Ptos Proeza",
    "EXPANSE.AccuracyAbility": "Velocidad",
    "EXPANSE.RatingTitle": "Rango",
    "EXPANSE.AbilityRating": "Rango Habilidad",
    "EXPANSE.TargetNumber": "Número Objetivo",
    "EXPANSE.Roll": "Tirar",
    "EXPANSE.Cost": "Precio",
    "EXPANSE.itemCost": "Precio Obj.",
    "EXPANSE.DamageModifier": "Mod. Daño",
    "EXPANSE.DamageDiceModifier": "Dado Daño",
    "EXPANSE.RollModifier": "Tirada Modificador",
    "EXPANSE.blinded": "El personaje no puede ver y automáticamente falla tiradas de atributo relaccionadas con la vista, como Percepción (Ver).",
    "EXPANSE.deafened": "El personaje no puede oir y automáticamente falla tiradas de atributo relaccionadas con el sonido, como Percepción (Escuchar).",
    "EXPANSE.dying": "El personaje esta en peligro de muerte. Pierde un punto de Constitución cada ronda al principio de su turno. Cuando su Constitución alcanza -3, el personaje muere. Primeros auxilios aplicados con éxito a un personaje moribundo estabilizan su estado, pasando a estar indefenso, inconsciente, y herido. Debe recuperarse de estos estados normalmente (ver interludios en Capítulo 5).",
    "EXPANSE.exhausted": "El personaje esta severamente fatigado. Su velocidad se reduce a la mitad y no puede realizar las acciones Carga o Correr. Si recibe un estado adicional de fatigado o exhausto se convierte en Indefenso.",
    "EXPANSE.fatigued": "El personaje esta cansado y no puede realizar las acciones Carga o Correr. Si recibe un estado adicional de fatigado se convierte en Exhausto.",
    "EXPANSE.freefall": "El personaje se encuentra sin peso en un entorno de microgravedad o caída libre. Se puede desplazar sólo utilizando asideros, una superficie donde empujarse, o algún tipo de empuje (como el de una mochila propulsora). Una vez en movimiento, se continua con la misma velocidad y trayectoria hasta que se actúe para frenar o cambiar el mismo.",
    "EXPANSE.helpless": "El personaje es incapaz de hacer nada. No puede efectuar ninguna acción.",
    "EXPANSE.hindered": "La velocidad del personaje se reduce a la mitad (redondeado para abajo) y no puede realizar las acciones Carga o Correr.",
    "EXPANSE.injured": "El personaje ha sufrido daño. Tiene una penalización -1 en todas las tiradas y se encuentra fatigado, incapáz de realizar las acciones de Carga o Correr. Un personaje ya tocado que recibe un estado adicional igual pasa a estar Herido.",
    "EXPANSE.prone": "El personaje esta en el suelo. No puede realizar las acciones de Carga o Correr, ya que sólo puede arrastrase. Levantarse requiere una acción de Mover gastando la mitad de la velocidad disponible. Los ataques Melé tienen un bono +1 y a distancia una penalización -1 contra los personajes en el suelo.",
    "EXPANSE.restrained": "La velocidad del personaje es 0 y no se puede mover. El estado Retenido puede impedir ciertas acciones adicionalmente, según la naturaleza del agarre ejercido.",
    "EXPANSE.unconscious": "El personaje no tiene consciencia de donde se encuentra ni del paso del tiempo. El personaje es derribado y se encuentra indefenso, incapaz de realizar acciones.",
    "EXPANSE.wounded": "El personaje esta tocado de gravedad. Tiene una penalización -2 en todas las tiradas y se encuentra exhausto, su velocidad se reduce a la mitad y es incapáz de realizar las acciones de Carga o Correr. Un personaje ya tocado que recibe un estado adicional igual o tocado pasa a estar Moribundo.",
    "SETTINGS.DiceChoice": "Estilo Dados",
    "SETTINGS.DiceChoiceHint": "Selecciona tu estilo de dados The Expanse.",
    "SETTINGS.EarthDark": "Tierra: Dado azul - dado proeza blanco.",
    "SETTINGS.EarthLight": "Tierra: Dado blanco - dado proeza azul.",
    "SETTINGS.MarsDark": "Marte: Dado negro - dado proeza rojo.",
    "SETTINGS.MarsLight": "Marte: Dado rojo - dado proeza negro.",
    "SETTINGS.BeltDark": "Cinturón: Dado negro - dado proeza blanco.",
    "SETTINGS.BeltLight": "Cinturón: Dado blanco - dado proeza negro.",
    "SETTINGS.ProtoDark": "Protomolécula: Dado negro - dado proeza azul.",
    "SETTINGS.ProtoLight": "Protomolécula: Dado azul - dado proeza negro.",
    "EXPANSE.ship.captain": "Capitán",
    "EXPANSE.ship.sensors": "Sensores",
    "EXPANSE.ship.gunnary": "Artillero",
    "EXPANSE.ship.pilot": "Piloto",
    "EXPANSE.ship.engineer": "Ingeniero",
    "EXPANSE.ship.other": "Otro"
}